/* Localizable strings of com.apple.iChat.AIM preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"AIM 10.6용 iChat 환경설정입니다.";

"ManagedAccounts.pfm_title" =				"관리되는 계정 정보";
"ManagedAccounts.pfm_description" =				"관리되는 계정입니다.";
"AccountsToImport.pfm_title" =				"가져온 계정 정보";
"AccountsToImport.pfm_description" =			"가져온 계정입니다.";

"00000000-0000-0000-0003-000000000001.pfm_title" =			"관리되는 계정 정보";
"00000000-0000-0000-0003-000000000001.pfm_description" =		"관리되는 계정에 대한 계정 정보입니다.";
"00000000-0000-0000-0003-000000000002.pfm_title" =			"가져온 계정 정보";
"00000000-0000-0000-0003-000000000002.pfm_description" =		"가져온 계정에 대한 계정 정보입니다.";

"LoginAs.pfm_title" =			"계정 이름";
"LoginAs.pfm_description" =			"이메일 주소 포맷에 있는 계정 이름 및 iChat 서버입니다. “%@”을(를) 사용하여 현재 사용자의 짧은 이름을 지정하십시오. 예: “%@@ichat.apple.com”";
"AllowSelfSignedSSL.pfm_title" =			"자체 서명된 SSL 허용";
"AllowSelfSignedSSL.pfm_description" =			"자체 서명된 SSL 인증서를 허용하려면 1로 설정하십시오.";
"AutoDiscoverHostAndPort.pfm_title" =			"자동으로 서버 찾기";
"AutoDiscoverHostAndPort.pfm_description" =			"iChat 서버와 포트를 자동으로 인식하려면 클라이언트를 1로 설정하십시오.";
"Description.pfm_title" =			"설명";
"Description.pfm_description" =			"계정 설명입니다.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Kerberos v5 인증을 사용하려면 1로 설정하십시오.";

"UseSSL.pfm_title" =			"SSL 사용";
"UseSSL.pfm_description" =			"SSL 암호화를 사용하려면 1로 설정하십시오.";
"ServerHost.pfm_title" =			"서버 주소";
"ServerHost.pfm_description" =			"DNS 이름 또는 IP 주소 형식의 iChat 서버 주소입니다.";
"ServerPort.pfm_title" =			"서버 포트";
"ServerPort.pfm_description" =			"iChat 서버 포트 번호.";
"ServerSSLPort.pfm_title" =			"서버 SSL 포트";
"ServerSSLPort.pfm_description" =			"iChat 서버 포트 SSL 포트 번호.";

"AutoLogin.pfm_title" =							"자동 로그인";
"AutoLogin.pfm_description" =						"iChat을 시작했을 때 자동으로 로그인하도록 하려면 1로 설정하십시오.";
"AllowClearTextPasswords.pfm_title" =			"평문 암호 허용";
"AllowClearTextPasswords.pfm_description" =			"서버가 평문 암호를 사용할 수 있도록 허용하려면 1로 설정하십시오.";
